Repository: syslabcom/slc.alertservice
Catalog: slc/alertservice/locales/*/LC_MESSAGES/slc.alertservice.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

# alertservice_view_all
source: Click here to view all results
bg: Щракнете тук, за да видите всички резултати
cs: Kliknutím zde zobrazíte všechny výsledky
da: Klik her for at se alle resultater
de: Alle Ergebnisse anzeigen
el: Κάντε κλικ εδώ για να δείτε όλα τα αποτελέσματα
es: Pulse aquí para ver todos los resultados
et: Kõikide tulemuste vaatamiseks klõpsake siin
fi: Napsauta tästä, jos haluat nähdä kaikki tulokset.
fr: Cliquez ici pour voir tous les résultats
hu: Az összes eredmény megtekintéséhez kattintson ide
it: Cliccare qui per visualizzare tutti i risultati
lt: Paspauskite čia, kad pamatytumėte visus rezultatus
lv: Noklikšķiniet šeit, lai skatītu visus rezultātus
mt: Ikklikja hawn biex tara r-riżultati kollha
nl: Klik hier om alle resultaten te bekijken.
pl: Kliknij tutaj, aby zobaczyć wszystkie wyniki
pt: Clique aqui para visualizar todos os resultados
ro: Faceţi clic aici pentru vizualizarea tuturor rezultatelor
sk: Kliknite sem, ak chcete zobraziť všetky výsledky.
sl: Kliknite tukaj za ogled vseh zadetkov.
sv: Klicka här för att visa alla resultat
