Repository: syslabcom/slc.alertservice
Catalog: slc/alertservice/locales/*/LC_MESSAGES/slc.alertservice.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, it, lt, lv, mt, nl, pl, pt, ro, sk, sl, sv

# heading_edit_alert
source: Edit an Alert
bg: Редактирайте известяване
cs: Upravit upozornění
da: Rediger meddelelsesabonnement
de: Alarmfunktion bearbeiten
el: Eπεξεργασία προειδοποίησης
es: Editar una alerta
et: Muutke teadet
fi: Muokkaa tilausta.
fr: Modifier une alerte
hu: Értesítőszerkesztés
it: Editare una richiesta del Servizio di segnalazione
lt: Redaguoti perspėjimą
lv: Rediģējiet brīdinājuma ziņojumu
mt: Editja Twissija
nl: Een waarschuwing bewerken
pl: Edytuj powiadomienie
pt: Editar um Alerta
ro: Editaţi o alertă
sk: Upraviť avízo
sl: Uredi opozorilo.
sv: Redigera ett meddelande

# heading_create_alert
source: Create an Alert
bg: Създайте известяване
cs: Vytvořit upozornění
da: Opret et meddelelsesabonnement
de: Alarmfunktion einrichten
el: Δημιουργία προειδοποίησης
es: Crear una alerta
et: Looge teade
fi: Tee palvelutilaus.
fr: Créer une alerte
hu: Értesítő létrehozása
it: Richiedere il Servizio di segnalazione
lt: Sukurti perspėjimą
lv: Izveidojiet brīdinājuma ziņojumu
mt: Oħloq Twissija
nl: Een waarschuwing aanmaken
pl: Utwórz powiadomienie
pt: Criar um Alerta
ro: Creaţi o alertă
sk: Vytvoriť avízo
sl: Pripravi novo opozorilo.
sv: Skapa ett meddelande

# description_edit_alert
source: Please specify your query according to your interests:
bg: Моля, уточнете Вашето искане според интересите си:
cs: Upřesněte svůj dotaz podle svých zájmů:
da: Angiv nærmere ønsker vedrørende abonnementet:
de: Bitte spezifizieren Sie Ihre Anfrage nach Ihren Interessensgebieten:
el: Προσδιορίστε το ερώτημά σας ανάλογα με τα ενδιαφέροντά σας:
es: Especifique según sus intereses:
et: Kirjutage oma päring:
fi: Täsmennä kysely kiinnostuksen kohteen mukaan:
fr: Veuillez préciser votre demande en fonction de vos centres d’intérêt:
hu: Határozza meg az érdeklődési körének megfelelő lekérdezést:
it: Precisi meglio la richiesta in base ai suoi interessi:
lt: Prašome suformuoti užklausą pagal tai, kas Jus domina:
lv: Lūdzu, norādiet vaicājumu saskaņā ar interesēm:
mt: Jekk jogħġbok speċifika l-mistoqsija tiegħek skont l-interessi tiegħek:
nl: Specificeer uw zoekopdracht naargelang uw belangstelling:
pl: Proszę sprecyzować zapytanie w zależności od zainteresowań:
pt: Especifique a consulta de acordo com os seus interesses:
ro: Vă rugăm să precizaţi cererea în funcţie de interesele dumneavoastră:
sk: Špecifikujte požiadavku podľa svojich záujmov:
sl: Prosimo, opredelite predmet svoje poizvedbe:
sv: Ange dina intressen närmare:

# alertservice_notification_sentby
source: Notification mail sent by
bg: Уведомителното писмо е изпратено от
cs: E-mailové oznámení odesláno
da: E-mail-besked sendt af
de: Benachrichtigungs-Mail von
el: Το μήνυμα κοινοποίησης εστάλη από
es: Mensaje de notificación enviado por
et: Teate saatja:
fi: Ilmoitusviestin lähettäjä
fr: Courrier de notification envoyé par
hu: Értesítő e-mail elküldve:
it: Messaggio di notifica inviato da
lt: Pranešamojo laiško siuntėjas
lv: Paziņojuma vēstuli nosūtīja
mt: Posta ta’ notifika mibgħuta minn
nl: E-mailbericht verzonden door
pl: Powiadomienie wysłane przez
pt: Mensagem de notificação enviada por
ro: Mail de notificare trimis de către
sk: Odosielateľ notifikačného e-mailu:
sl: Obvestilo o prejemu poslano od
sv: Underrättelse via e-post skickad av

# label_remove_alert
source: Remove this alert
bg: Заличете това известяване
cs: Odstranit toto upozornění
da: Fjern dette meddelelsesabonnement
de: Diese Alarmfunktion entfernen
el: Διαγραφή αυτής της προειδοποίησης
es: Eliminar esta alerta
et: Eemaldage see teade
fi: Poista tämä tilaus.
fr: Supprimer cette alerte
hu: Az értesítő eltávolítása
it: Cancellare questa richiesta del Servizio di segnalazione
lt: Pašalinti šį perspėjimą
lv: Atceliet šo brīdinājuma ziņojumu
mt: Neħħi din it-twissija
nl: Deze waarschuwing verwijderen
pl: Usuń to powiadomienie
pt: Remover este alerta
ro: Eliminaţi această alertă
sk: Odstrániť toto avízo
sl: Odstrani to opozorilo.
sv: Ta bort meddelandet

# label_edit_alert
source: Edit this alert
bg: Редактирайте това известяване
cs: Upravit toto upozornění
da: Rediger dette meddelelsesabonnement
de: Diese Alarmfunktion bearbeiten
el: Επεξεργασία αυτής της προειδοποίησης
es: Editar esta alerta
et: Muutke seda teadet
fi: Muokkaa tätä tilausta.
fr: Modifier cette alerte
hu: Az értesítő szerkesztése
it: Editare questa richiesta del Servizio di segnalazione
lt: Redaguoti šį perspėjimą
lv: Rediģējiet šo brīdinājuma ziņojumu
mt: Editja din it-twissija
nl: Deze waarschuwing bewerken
pl: Edytuj to powiadomienie
pt: Editar este alerta
ro: Editaţi această alertă
sk: Upraviť toto avízo
sl: Uredi to opozorilo.
sv: Redigera meddelandet

# description_subscribe_alert_next_steps
source: You have suscribed to an alert.
bg: Вие се абонирахте за известяване.
cs: Přihlásili jste se k odběru upozornění.
da: Du har tegnet et meddelelsesabonnement.
de: Sie haben eine Alarmfunktion für die Informationen Ihrer Wahl eingerichtet.
el: Έχετε εγγραφεί σε προειδοποίηση.
es: Se ha suscrito a una alerta.
et: Olete tellinud teated.
fi: Olet tilannut sähköpostipalvelun.
fr: Vous vous êtes abonné à une alerte.
hu: Ön feliratkozott egy értesítőre.
it: Si è iscritto/a al Servizio di segnalazione.
lt: Jūs užsiregistravote gauti perspėjimus.
lv: Jūs abonējāt brīdinājuma ziņojumu.
mt: Għadek kif abbonajt fi twissija.
nl: U hebt zich op een waarschuwing geabonneerd.
pl: Właśnie dokonałeś(-aś) subskrypcji powiadomienia.
pt: Subscreveu um alerta.
ro: V-aţi abonat la o alertă.
sk: Prihlásili ste sa na zasielanie avíza.
sl: Prijavili ste se za prejemanje opozorila.
sv: Du har prenumererat på ett meddelande.

# description_subscribe_alert_next_steps1
source: You will soon receive a confirmation message with a link to verify your request or to cancel it.
bg: Скоро ще получите съобщение за потвърждение, съдържащо връзка за потвърждаване на вашето искане или за отмяната му.
cs: Brzy obdržíte potvrzovací zprávu s odkazem pro potvrzení vaší žádosti nebo pro její zrušení.
da: Du vil om kort tid modtage en bekræftelse med et link, hvor du kan kontrollere eller annullere din anmodning.
de: Demnächst erhalten Sie eine Bestätigungsnachricht mit einem Link, über den Sie Ihre Anfrage bestätigen oder löschen können.
el: Σύντομα θα λάβετε μήνυμα επιβεβαίωσης, που θα περιλαμβάνει έναν σύνδεσμο για την επαλήθευση ή ακύρωση του αιτήματός σας.
es: Pronto recibirá un mensaje de confirmación con un enlace para verificar su solicitud o para cancelarla.
et: Saate peatselt kinnituse koos lingiga, mille kaudu saate taotluse kinnitada või tühistada.
fi: Saat pian vahvistusviestin, jossa on linkki tilauksen vahvistamista tai sen peruuttamista varten.
fr: Vous allez bientôt recevoir un message de confirmation contenant un lien pour confirmer ou annuler votre demande.
hu: Hamarosan megerősítési üzenetet fog kapni. Kérését az ebben található hivatkozáson keresztül igazolhatja vissza, illetve törölheti.
it: Riceverà presto un messaggio di conferma con un link per confermare o cancellare la sua richiesta.
lt: Netrukus gausite patvirtinimo pranešimą su nuoroda, skirta Jūsų prašymui patikrinti arba jam atšaukti.
lv: Lai pārbaudītu pieprasījumu vai atceltu to, drīz saņemsiet apstiprinājuma ziņojumu ar saiti.
mt: Dalwaqt ser tirċievi messaġġ ta’ konferma b’link sabiex tivverfika t-talba tiegħek jew tikkanċellaha.
nl: U ontvangt spoedig een e-mailbericht met een link om uw verzoek te bevestigen of ongedaan te maken.
pl: Wkrótce otrzymasz wiadomość potwierdzającą, która zawiera link umożliwiający zatwierdzenie lub odrzucenie twojego polecenia.
pt: Receberá em breve uma mensagem de confirmação com uma ligação para verificar o seu pedido ou cancelá-lo.
ro: În curând veţi primi un mesaj de confirmare cu un link pentru verificarea cererii dumneavoastră sau anularea acesteia.
sk: Čoskoro dostanete správu s odkazom na potvrdenie alebo zrušenie svojej požiadavky.
sl: Kmalu boste prejeli potrditveno sporočilo s povezavo, s katero svojo prijavo potrdite ali prekličete.
sv: Du får snart en bekräftelse via e-post med en länk för att bekräfta eller annullera din prenumeration.

# description_subscribe_alert_next_steps2
source: If you don't verify your alert, you will not receive further emails.
bg: Ако не потвърдите поисканото известяване, няма да получавате нови електронни писма.
cs: Pokud své upozornění nepotvrdíte, neobdržíte již žádné další e-maily.
da: Hvis du ikke kontrollerer dit meddelelsesabonnement, modtager du ikke flere e-mails.
de: Wenn Sie Ihre Alarmfunktion nicht bestätigen, erhalten Sie keine weiteren E-Mails.
el: Εάν δεν επαληθεύσετε την προειδοποίησή σας, δεν θα λαμβάνετε περαιτέρω μηνύματα ηλεκτρονικού ταχυδρομείου.
es: Si no verifica su aviso, no seguirá recibiendo mensajes electrónicos.
et: Kui jätate hoiatuse kinnitamata, siis teile rohkem e-kirju ei saadeta.
fi: Jos tilausta ei vahvisteta, sinulle ei tule muita sähköpostiviestejä.
fr: Si vous ne consultez pas votre alerte, vous ne recevrez pas d’autres emails.
hu: Ha az értesítőt nem igazolja vissza, további e-maileket nem kap.
it: Se non conferma la richiesta del servizio non riceverà altre email.
lt: Jei nepatvirtinsite savo perspėjimo, elektroninių laiškų nebegausite.
lv: Neapstiprinot brīdinājuma ziņojumu, turpmāk nesaņemsiet e-pasta vēstules.
mt: Jekk ma tivverifikax it-twissija tiegħek, ma tirċivix aktar posta elettronika.
nl: Als u uw waarschuwing niet bevestigt, ontvangt u verder geen e-mailberichten meer.
pl: Jeżeli nie potwierdzisz swojego powiadomienia, nie otrzymasz dalszych widomości.
pt: Se não verificar o alerta, não receberá mais mensagens de correio electrónico.
ro: În cazul în care nu vă verificaţi alerta, nu veţi mai primi alte email-uri.
sk: Ak požiadavku na avízo nepotvrdíte, nedostanete ďalšie e-maily.
sl: Če svojega opozorila ne boste potrdili , ne boste več prejemali e-sporočil.
sv: Om du inte bekräftar meddelandet får du inga fler e-postmeddelanden.

# description_subscribe_alert_next_steps3
source: Notifications are sent out usually during the night and weekends, so you will probably not see your first notification before tomorrow.
bg: Уведомленията обикновено се изпращат през нощта и в събота и неделя, така че вероятно ще получите първото си уведомление най-рано утре.
cs: Oznámení jsou obvykle posílána v noci nebo o víkendech, první oznámení proto pravděpodobně obdržíte nejdříve zítra.
da: Meddelelser udsendes normalt om natten og i weekenden, så du ser formodentlig ikke den første før i morgen.
de: Die Benachrichtigungen werden meist nachts und am Wochenende verschickt. Deshalb werden Sie die erste Benachrichtigung wahrscheinlich erst morgen erhalten.
el: Οι κοινοποιήσεις αποστέλλονται συνήθως κατά τη διάρκεια της νύχτας και τα σαββατοκύριακα. Συνεπώς, θα λάβετε την πρώτη κοινοποίησή σας αύριο.
es: Las notificaciones suelen enviarse por las noches y durante los fines de semana, por lo que no recibirá la primera antes de mañana.
et: Teated saadetakse tavaliselt öösel või nädalavahetusel, mille tõttu näete esimest teadet tõenäoliselt alles homme.
fi: Ilmoitukset lähetetään yleensä iltaisin ja viikonloppuisin, joten luultavasti saat ensimmäisen viestin vasta huomenna.
fr: Les notifications sont généralement envoyées la nuit ou le week-end. Vous ne verrez donc probablement pas votre première notification avant demain.
hu: Az értesítők kiküldésének ideje rendszerint éjszakára, illetve hétvégére esik, így első értesítője legkorábban várhatóan holnap fog megérkezni.
it: Le notifiche vengono spedite solitamente di notte e nei fine settimana; è quindi probabile che riceva la prima notifica non prima di domani.
lt: Pranešimai paprastai išsiunčiami naktį ir savaitgaliais, todėl pirmąjį pranešimą greičiausiai gausite tik rytoj.
lv: Paziņojumi parasti tiek izsūtīti naktīs un nedēļas nogalēs, tāpēc, iespējams, saņemsiet pirmo paziņojumu tikai rītdien.
mt: Normalment, in-notifikazzjonijiet jintbagħtu bil-lejl u fi tmiem il-ġimgħa, għalhekk huwa probabbli li m’intix se tara l-ewwel notifika tiegħek qabel għada.
nl: Berichten worden doorgaans 's nachts en in het weekeinde verzonden. U zult dus waarschijnlijk niet voor morgen uw eerste bericht ontvangen.
pl: Powiadomienia są zazwyczaj wysyłane w nocy lub w weekendy, dlatego też pierwsze powiadomienie prawdopodobnie dotrze do Ciebie dopiero jutro.
pt: As notificações são enviadas geralmente durante a noite e fins-de-semana, pelo que só deverá ver a sua primeira notificação amanhã.
ro: De obicei, notificările se trimit pe durata nopţii şi la sfârşit de săptămână; prin urmare, este probabil să nu puteţi vedea notificarea mai devreme de ziua de mâine.
sk: Oznámenia sa obyčajne zasielajú v noci a cez víkendy, takže prvé oznámenie dostanete pravdepodobne až zajtra.
sl: Obvestila se običajno pošiljajo ponoči ali ob koncu tedna, zato prvega obvestila verjetno ne boste prejeli prej kot jutri.
sv: Underrättelser skickas normalt ut under nätter och helger. Därför ser du troligen inte den första förrän i morgon.

# description_subscribe_alert_next_steps4
source: You can always cancel your alert by clicking the Remove link at the bottom of each email.
bg: Можете по всяко време да отмените поисканото известяване, като изберете връзката „Заличаване“ в края на всяко електронно писмо.
cs: Své upozornění můžete kdykoli zrušit kliknutím na odkaz Odstranit v dolní části každého e-mailu.
da: Du kan altid opsige dit meddelelsesabonnement ved at klikke på ”Remove”-linket nederst i hver e-mail.
de: Sie können Ihre Alarmfunktion jederzeit löschen, indem Sie auf „Entfernen“ am Ende der jeweiligen E-Mail klicken.
el: Μπορείτε να ακυρώσετε την προειδοποίησή σας ανά πάσα στιγμή κάνοντας κλικ στον σύνδεσμο «Διαγραφή» που βρίσκεται στο κάτω μέρος κάθε ηλεκτρονικού μηνύματος.
es: Siempre puede cancelar su alerta pulsando en el enlace de Eliminar disponible al final de cada mensaje.
et: Saate teate igal ajal tühistada, kui klõpsate e-kirja lõpus linki „Eemalda”.
fi: Voit peruuttaa tilauksen milloin tahansa napsauttamalla jokaisen sähköpostiviestin lopussa olevaa Poista-linkkiä.
fr: Vous pouvez toujours annuler votre alerte en cliquant sur le lien Supprimer situé en bas de chaque email.
hu: Az értesítő kézbesítését bármikor megszüntetheti a minden egyes e-mail végén megtalálható Eltávolítás hivatkozásra kattintva.
it: Può cancellarsi in qualsiasi momento dal Servizio di segnalazione cliccando sul link “Remove” che trova in calce a tutte le email.
lt: Visuomet galite atsisakyti perspėjimų paspausdami Pašalinimo nuorodą, esančią kiekvieno elektroninio laiško apačioje.
lv: Varat vienmēr atcelt brīdinājuma ziņojumu, katras e-pasta vēstules apakšā noklikšķinot saiti „Remove” (atcelt).
mt: Dejjem tista’ tikkanċella t-twissija tiegħek billi tikklikja fuq il-link Remove (Neħħi) fil-parti t’isfel ta’ kull email.
nl: U kunt uw waarschuwing altijd verwijderen door op de link 'Remove' te klikken, die onderaan elke e-mail staat.
pl: Zawsze możesz anulować powiadomienie klikając na link “usuń” na końcu każdego emaila.
pt: Pode sempre cancelar o alerta clicando na ligação Remover na parte inferior de cada mensagem de correio electrónico.
ro: Puteţi anula oricând alerta dumneavoastră făcând clic pe Eliminaţi linkul din partea de jos a fiecărui email.
sk: Svoje avízo môžete kedykoľvek zrušiť kliknutím na odkaz „Odstrániť“ v dolnej časti každého e-mailu.
sl: Svoje opozorilo lahko prekličete s klikom na povezavo Odstrani na dnu vsakega e-sporočila.
sv: Du kan alltid annullera meddelandet genom att klicka på länken ”Remove” (Ta bort) längst ned i varje e-postmeddelande.

# description_subscribe_alert_next_steps5
source: Thank you for using the alert service!
bg: Благодарим ви, че използвахте услугата за известяване!
cs: Děkujeme vám, že používáte službu upozornění!
da: Tak fordi du benyttede meddelelsestjenesten!
de: Danke, dass Sie das Alarmsystem nutzen!
el: Σας ευχαριστούμε που χρησιμοποιήσατε την υπηρεσία προειδοποίησης!
es: ¡Gracias por utilizar el servicio de alertas!
et: Täname teid teateteenuse kasutamise eest!
fi: Kiitokset sähköpostipalvelun käyttämisestä!
fr: Merci d’avoir utilisé le service d’alerte!
hu: Köszönjük, hogy igénybe veszi az értesítőszolgáltatást!
it: Grazie per aver scelto il Servizio di segnalazione!
lt: Ačiū, kad naudojatės perspėjimo paslauga!
lv: Paldies par brīdinājuma ziņojumu dienesta izmantošanu!
mt: Grazzi talli użajt is-servizz ta’ twissija!
nl: Dank u dat u gebruik maakt van de waarschuwingsdienst!
pl: Dziękujemy za korzystanie z usługi powiadamiania.
pt: Obrigado por utilizar o serviço de alerta!
ro: Vă mulţumim că aţi folosit serviciul de alertă!
sk: Ďakujeme za použitie služby zasielania avíza.
sl: Hvala, ker uporabljate opozorila!
sv: Tack för att du använder meddelandetjänsten!

# description_subscribe_alert_next_steps6
source: You have requested a status email on your alerts.
bg: Вие поискахте електронно писмо за статуса на вашите известявания.
cs: Vyžádali jste si e-mail s informacemi o stavu vašich upozornění.
da: Du har anmodet om en status-e-mail for dine meddelelser.
de: Sie haben eine Status-E-Mail zu Ihren Alarmfunktionen angefordert.
el: Ζητήσατε την λήψη ηλεκτρονικού μηνύματος σχετικά με την κατάσταση των προειδοποιήσεών σας.
es: Ha solicitado un mensaje con el estado de sus alertas.
et: Olete tellinud e-kirja teadete oleku kohta.
fi: Olet pyytänyt saada tilaustasi koskevan tilannetiedotteen.
fr: Vous avez demandé à recevoir un email concernant le statut de vos alertes.
hu: Ön e-mailt kért értesítőinek állapotáról.
it: Ha richiesto una email di status del Servizio di segnalazione.
lt: Jūs paprašėte elektroninio laiško apie savo perspėjimus.
lv: Jūs esat pieprasījis(-usi) statusa e-pasta vēstuli par brīdinājuma ziņojumiem.
mt: Tlabt email dwar l-istejtus tat-twissijiet tiegħek.
nl: U hebt een statusoverzicht van uw waarschuwingen opgevraagd.
pl: Poprosiłeś(-aś) o wiadomość dotyczącą statusu powiadomień.
pt: Solicitou uma mensagem de correio electrónico com o estado dos seus alertas.
ro: Aţi solicitat un email privind starea alertelor dvs.
sk: Požiadali ste o e-mail o stave vašich avíz.
sl: Zahtevali ste e-sporočilo o stanju svojih opozoril.
sv: Du har begärt att få ett e-postmeddelande med status för dina meddelanden.

# description_subscribe_alert_next_steps7
source: You will soon receive a confirmation message with links to manage your alerts.
bg: Скоро ще получите съобщение за потвърждение, съдържащо връзки за управление на вашите известявания.
cs: Brzy obdržíte potvrzovací zprávu s odkazy pro správu vašich upozornění.
da: Du vil om kort tid modtage en bekræftelse med et link, hvor du kan administrere dine meddelelser.
de: Demnächst erhalten Sie eine Bestätigungsnachricht mit einem Link, über den Sie Ihre Alarmfunktionen verwalten können.
el: Σύντομα θα λάβετε μήνυμα επιβεβαίωσης με συνδέσμους για τη διαχείριση των προειδοποιήσεών σας.
es: Pronto recibirá un mensaje de confirmación con enlaces para gestionar sus alertas.
et: Saate peagi kinnituse koos teadete haldamise linkidega.
fi: Saat pian vahvistusviestin, jossa olevan linkin kautta voit muokata tilauksiasi.
fr: Vous allez bientôt recevoir un message de confirmation contenant des liens pour gérer vos alertes.
hu: Hamarosan megerősítési üzenetet fog kapni. Értesítőit az ebben található hivatkozásokon keresztül kezelheti.
it: Riceverà presto un messaggio di conferma con alcuni link per gestire il Servizio di segnalazione.
lt: Netrukus gausite patvirtinimo pranešimą su nuorodomis, skirtomis Jūsų perspėjimams tvarkyti.
lv: Lai pārvaldītu brīdinājuma ziņojumus, drīz saņemsiet apstiprinājuma ziņojumu ar saitēm.
mt: Dalwaqt tirċievi messaġġ ta’ konferma b’links biex tiġġestixxi t-twissijiet tiegħek.
nl: U ontvangt spoedig een e-mailbericht met links om uw waarschuwingen te beheren.
pl: Wkrótce otrzymasz wiadomość potwierdzającą, która zawiera linki umożliwiające zarządzanie powiadomieniami.
pt: Receberá brevemente uma mensagem de confirmação com ligações para gerir os seus alertas.
ro: În curând, veţi primi un mesaj de confirmare cu linkuri pentru gestionarea alertelor dumneavoastră.
sk: Čoskoro dostanete potvrdenie s odkazmi na spravovanie vašich avíz.
sl: Kmalu boste prejeli potrditveno sporočilo s povezavami za urejanje svojih opozoril.
sv: Du får snart ett bekräftelsemeddelande med länkar för att hantera dina meddelanden.

source: Create alert
bg: Създайте известяване
cs: Vytvořit upozornění
da: Opret meddelelsesabonnement
de: Alarmfunktion einrichten
el: Δημιουργία προειδοποίησης
es: Crear una alerta
et: Looge teade
fi: Tee palvelutilaus.
fr: Créer une alerte
hu: Értesítés létrehozása
it: Richiedere il Servizio di segnalazione
lt: Sukurti perspėjimą
lv: Izveidojiet brīdinājuma ziņojumu
mt: Oħloq twissija
nl: Een waarschuwing aanmaken
pl: Utwórz powiadomienie
pt: Criar alerta
ro: Creaţi o alertă
sk: Vytvoriť avízo
sl: Pripravi opozorilo.
sv: Skapa ett meddelande

# alertservice_requested_info
source: You have requested
bg: Вие поискахте
cs: Vyžádali jste si
da: Du har anmodet om
de: Sie haben angefordert
el: Ζητήσατε
es: Ha solicitado
et: Tellitud teave:
fi: Olet pyytänyt seuraavia
fr: Vous avez demandé
hu: Az Ön kérésének tárgya:
it: Lei ha richiesto
lt: Jūs paprašėte
lv: Jūs esat pieprasījis(-usi)
mt: Inti tlabt
nl: U hebt verzocht om
pl: Poprosiłeś(-aś) o
pt: Solicitou
ro: Aţi solicitat
sk: Žiadali ste
sl: Zahtevali ste
sv: Du har begärt

# alertservice_results_found
source: ${number} results have been found.
bg: Намерени са ${number} резултата.
cs: Bylo nalezeno ${number} výsledků.
da: Der blev fundet ${number} resultater.
de: ${number} Ergebnisse gefunden.
el: Βρέθηκαν ${number} αποτελέσματα.
es: Se han encontrado ${number} resultados.
et: Leiti ${number} tulemus(t).
fi: ${number} tulosta on löydetty.
fr: ${number} résultats ont été trouvés.
hu: ${number}találat felelt meg a feltételeknek.
it: Sono stati trovati ${number} risultati.
lt: Buvo rasta ${number} rezultatų.
lv: ${number} rezultāti ir atrasti.
mt: Instabu ${number} riżultati.
nl: Er zijn ${number} resultaten gevonden.
pl: Wyniki wyszukiwania - ${number}
pt: Foram encontrados ${number} resultados.
ro: au fost găsite ${number} rezultate.
sk: Bolo nájdených ${number} výsledkov .
sl: Število zadetkov: ${number}
sv: ${number} resultat hittades.

# alertservice_onlyfirst_shown
source: Only the first ${number} most topical results are shown.
bg: Показани са само първите ${number} най-актуални резултата.
cs: Je zobrazeno pouze prvních ${number} nejaktuálnějších výsledků.
da: Kun de første ${number} mest relevante resultater er vist.
de: Es werden nur die ${number} aktuellsten Ergebnisse angezeigt.
el: Προβάλλονται μόνο τα πρώτα ${number} πιο σχετικά αποτελέσματα.
es: Sólo se muestran los ${number} primeros resultados más actuales.
et: Kuvatakse ainult esimesed ${number} kõige teemakohasemat tulemust.
fi: Vain ensimmäiset ${number} merkittävintä tulosta näytetään.
fr: Seuls les ${number} premiers résultats les plus récents sont affichés.
hu: A megjelenítettek között csak az első ${number} legaktuálisabb eredmény szerepel.
it: Sono visualizzati soltanto i primi ${number} risultati più attuali.
lt: Rodoma tik ${number} pirmųjų svarbiausių rezultatų.
lv: Tiek parādīti tikai pirmie ${number} visaktuālākie rezultāti.
mt: L-ewwel ${number} riżultati l-aktar topiċi huma murija.
nl: Alleen de eerste ${number} meest relevante resultaten worden getoond.
pl: Pokazano tylko pierwsze ${number} wyniki najbardziej opowiadające zapytaniu.
pt: Apenas são apresentados os ${number} primeiros resultados com mais tópicos.
ro: Se afişează doar primele ${number} cele mai exacte rezultate.
sk: Zobrazuje sa len prvých ${number} najaktuálnejších výsledkov.
sl: Prikazani so le najbolj ustrezni zadetki: ${number}.
sv: Endast de första ${number} och mest relevanta resultaten visas.
